Repository: kwyz/CKAN
Catalog: ckanext/dategovmd_theme/i18n/*/LC_MESSAGES/ckanext-dategovmd_theme.po
Languages: ru

source: GOV Links
ru: Правительсвенные порталы

source: About
ru: О проекте

source: CKAN Association
ru: Ассоциация CKAN

source: Powered by
ru: <strong>При поддержки</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>

source: GOV Title
ru: Правительство Республики Молдова

source: Logo Title
ru: Правительственный Портал Открытых Данных

source: Promoted image caption
ru: Поиск в общедоступных данных

source: Wellcome to PGDD
ru: Добро пожаловать в Правительственный Портал Открытых Данных

source: Promoted message
ru: Информация становится более важной, если ею деляся, и гараздо менее ценной, если ею е делится.

source: Search data
ru: Поиск данных

source: Popular tags
ru: Популярные теги

source: organization
ru: организация

source: organizations
ru: организации

source: dataset
ru: набор данных

source: datasets
ru: пакеты данных

source: {0} statistics
ru: Статистика

source: group
ru: група

source: groups
ru: групы

source: Organizations helper info
ru: Организации CKAN используются для создания, управления и публикации коллекций наборов данных. Пользователи могут иметь разные роли в организации, в зависимости от их уровня авторизации для создания, редактирования и публикации.

source: Groups helper info
ru: Вы можете использовать группы CKAN для создания коллекций наборов данных и управления ими. Это может быть каталогизация наборов данных для конкретного проекта или группы, или по определенной теме, или как очень простой способ помочь людям найти и выполнить поиск в ваших собственных опубликованных наборах данных.

source: Order by
ru: Сортировать по

source: Documentation information links
ru: Вы также можете получить доступ к этому реестру с помощью {{api_link}} (см. {{Api_doc_link}}).

source: Documentation information links with dump
ru: Вы также можете получить доступ к этому реестру с помощью {{api_link}} (см. {{Api_doc_link}}) или {{ dump_link}}.

source: Search datasets...
ru: Поиск в наборах данных...

source: Home page placeholder
ru: ex. Finanțe și Buget

source: About Information
ru: <p><b>Краткое описание портала</b></p><p>Добро пожаловать на правительственный портал открытых данных. Здесь Вы можете искать, скачивать и повторно использовать открытые правительственные данные для улучшения прозрачности, продуктивности и ответственности государственных учреждений а так же в коммерческих целях. Открытые данные это данные, предоставленные государственными органами в формате, предназначенном для чтения при помощи компьютера. Они не содержат личной информации, коммерческих либо государственных тайн. Идентификация и публикация наборов данных, представляющих интерес для граждан и бизнеса является задачей органов государственного управления.Данная практика будет способствовать прозрачности, продуктивности и ответственности в рамках государственного сектора. Date.gov.md поощряет активное участие граждан.Все граждане, в том числе и Вы, могут продвигать открытые данные и извлекать выгоду</p><p><b>Краткое введение и описание инициативы</b></p><p>Платформа date.gov.md является одним из важнейших элементов по е-Преобразованию правительства, целью которой является облегчение доступа граждан к данным министерств и органов центрального публичного управления. Инициатива открытия данных выражает заинтересованность правительства в развитии прозрачного управления и внедрении инноваций для поддержки граждан. Таким образом, власти становятся более восприимчивыми, а граждане могут принимать активное участие в процессе принятия решений. Доступ к правительственным данным публичного характера является инновационной инициативой правительств, гражданского общества и сообществ информационно-коммуникационных технологий во всем мире.</p><p><b>Об условиях повторного использования</b></p><p>Любое физическое или юридическое лицо может повторно использовать документ, предоставляемый государственным органом или учреждением в соответствии с Условиями доступа и повторного использования информации публичного сектора. Повторное использование документа может быть осуществлено: • в целях воспроизведения, копирования, публикации и передачи, в соответствии с законодательством в данной области; • в целях распространения и перераспределения; • в целях адаптирования, изменения, преобразования и извлечения данных, для создания производных документов; • для использования в коммерческих целях, например, путем объединения с другими документами, или путем включения в собственный продукт или приложение. </p>
